[
    {
        "service_id": "01",
        "title": "Photo Shooting",
        "img": "https://www.weddingsutra.com/images/Vendor_Images/Photographer/memoirs-photography/memoirs-photography-10.jpg",
        "price": "30.00",
        "description": "A wedding is one of the most auspicious and special day in a person’s life. And photographing that day, to cherish the memories years after is something that any couple would expect in excellence, cause ‘Hey, you can’t have re-takes!’. I am providing Wedding Photography anywhere in Bangladesh. WEDSGRAPHY was established in 2008 with a vision to offer exceptional quality, service and value.My studio is based in Dhaka and you are invited to view my Wedding Photography Portfolio. Our meetings are by appointment only. Contact me today so i can show you why i am best and why so many couples are booking their wedding with me. "    
    },
    {
        "service_id": "02",
        "title": "Video Shooting",
        "img": "https://www.dermotsullivan.com/wp-content/gallery/dunmore-house-hotel-blog-update-2020/011_Dunmore-House-Hotel-Blog-2020_107_CG_WED_D73_9691.jpg",
        "price": "35.00",
        "description": "I not only photographers, but the filmmakers. I document your precious moments on video. I make your wedding day even more special by creating a film for the bride, groom and glorious features, so you can live your best moments, again and again, after years of marriage. I provide panoramic featured film, candid photography, portraits, etc. I provide only quality work. I have a team of creative videograhers specializing in videography. I use only high-quality digital still and video cameras to improve my work. They have a voluminous experience in capturing and creating vivid videos that ensure a good end result. My studios is working to create the masterpiece of your captured memories. The videos, which my study is complete only with high definition camera that has the most advanced features in it. I offer a variety of wedding videography services Bangladesh and abroad."    
    },
    {
        "service_id": "03",
        "title": "Pre Wedding",
        "img": "https://www.ritabrata.com/wordpress/wp-content/uploads/2020/11/DSCF1215-800x450.jpg",
        "price": "25.00",
        "description": "Pre wedding photography is important, because the days are dear to both partners and even to their families. People want to cherish their days by capturing them and watch them again and again years later. A pre-wedding shoot is a great way to get acquainted with being in front of the camera. It is an ideal and fun time for us to get to know each other better and allows you to become familiar with the photographer.A pre shoot can be reserved in advance before the wedding day.This service is available with all wedding bookings. A pre shoot will typically last an hour on either a specific place you want your pictures to be taken, or alternatively I can recommend the best places for you to choose from.During the years of expertise and hard work, i have been successful in satisfying our customers with the finest high-end pre-wedding photography. So if you also want to turn the most precious moments of your wedding in a romantic saga, call me immediately, and i will serve you with great services and creative ideas of a unique pre-wedding photo shoot. I assure to gift you some exclusive masterpieces that you will treasure for a lifetime."    
    },
    {
        "service_id": "04",
        "title": "Post Wedding Shoot",
        "img": "https://5.imimg.com/data5/SM/RJ/GLADMIN-54538089/post-wedding-shoot-500x500.png",
        "price": "30.00",
        "description": "The wedding is a major event in your life, so make sure your wedding memories captured good for you. Choose a perfect wedding photographer to capture your wedding memories, like pre-wedding Shoots, engagement, post wedding and reception photographs. If you are looking for a large part of post wedding photographer, then no one can be as good as WedsGraphy. Because it is the best and reasonable.Post wedding photography is simply stunning.Couple photography craze these days and WedsGraphy someone who can capture the sheer beauty of the inside of the lenses. Wedding, pair pictures pair of photography, Post wedding photography, conventional photography, post wedding photography, engagement photography, reception photography, portrait photography, wedding film, wedding photography and genuine interest in their territories."    
    },
    {
        "service_id": "05",
        "title": "Event Organize",
        "img": "https://d3btuubl2bvm9d.cloudfront.net/images/2c9f8d6953556040015373c145190065/1457956862621-web.jpg",
        "price": "50.00",
        "description": " I am also a event organizaer. I offer the full pakege of wedding, pre-wedding, post-wedding and different types of event. I have almost 10 years of experence about organizing a event. As a photographer , i also done this because i have a good knowledge about different places and i know that how to make it more beautiful. You can call me or took mt schedule to plan the event. I think i can give you the best services. Compare to others i already completed 100+ event. And that event i also serve the photography and videoGraphy. So i think compare to others i am the best. Also you can see my Price is less then others. You also visit my portfolio. There you can find the picture about my completed event. I am take orders from inside and outside the Bangladesh. So if you like my work then contact with me. "    
    },
    {
        "service_id": "06",
        "title": "Anniversary",
        "img": "https://static.boredpanda.com/blog/wp-content/uploads/2016/12/couple-70th-wedding-anniversary-photoshoot-2.jpg",
        "price": "33.00",
        "description": " Anniversary is the most beautiful thing is maried life. Every Year its remind us to how happily we pass through the whole year. Its a beautiful think where the couple takes their time and they celebrate their marrige anniversary. To make your Anniversary more beautiful and capture all the precious moment of your anniversary i will offer you the beat event pakage. If you want you can take my video graphy service or photo Graphy service.  I have already finished 50+  anniversary event. You can go through my portfolio and there you can find the best pictures and some videography. I will offer you the best service within lowest price. I am a experienced person. So i know much better then others how to handle this event. If you want to make your anniverary more meaningful then contact with me. "    
    }   
    
]